
[FONTLIB]
fontlib=Menu.fonts_gbl
fontlib=Menu.gfxfontlib

[FONTS]
newfont=Arial Unicode MS
newfontlight=Arial Unicode MS
normalfont=Arial Unicode MS

[GLOBAL]
no trigger=No Trigger!

[IME]
moviepath=UDKFrontEnd.udk_ime

[TRANSLATION]
enable=0
